<?php

return [
    [
        'id' => 1,
        'id_category' => 2,
        'title' => 'ТРАССУ В ИМОЛЕ ОШТРАФОВАЛИ ИЗ-ЗА ЗАЕЗДОВ МАКСА ФЕРСТАППЕНА',
        'description' => 'Осенью 2022 года в Италии на автодроме в Имоле Red Bull Racing провела съёмочный день, в рамках которого двукратный теперь уже чемпион Формулы 1 Макс Ферстаппен сел за руль самого успешного в истории команды болида. По итогам 2022 года это звание заслужила Red Bull Racing RB18, но работал на трассе пилот на другой машине.
Как заявила изданию Corriere dello Sport советник Имолы по автодрому, туризму и гражданским услугам Елена Пенацци, болид Red Bull RB9 образца 2013 года с атмосферным 2,4-литровым V8 оказался слишком громким. Датчики шума, установленные в районе автодрома, зафиксировали превышение максимально допустимых значений.
«Мероприятие Red Bull было единственным случаем среди массы мероприятий, когда автодром нарушил в прошлом году нормы по шуму. 12 октября команда использовала старый болид, более шумный, чем нынешняя техника, и за нескольких кругов превысила нормы, что привело к штрафу для трассы», — отметила Елена Пенацци.
Превышение оказалось незначительным, поэтому автодром в Имоле был оштрафован на 500 евро. Не сообщается, кто оплатил штраф — гоночная трасса или Red Bull Racing, но инцидент был улажен.',
        'status' => 'active',
        'created_at' => '2023-01-22 16:00:00',
        'updated_at' => '2023-01-22 16:00:00',
        'deleted_at' => null,
    ]
];
